{
   "common":{
      "page-title":"INIZIATIVA DEI CITTADINI EUROPEI",
      "webpage":"Pagina web",
      "more.info":"Mostra maggiori informazioni",
      "hide.info":"Nascondi maggiori informazioni",
      "skip-content":"Passa direttamente al contenuto",
      "close.moreinfo":"Chiudi maggiori info",
      "close":"Chiudi",
      "select":"Seleziona",
      "yes":"Sì",
      "no":"No",
      "select_language":"Selezionare la lingua",
      "select-country":"Seleziona paese",
      "select-nationality":"Seleziona nazionalità",
      "other-country":"Altro paese...",
      "from":"Paese:",
      "back":"Indietro",
      "country":{
         "at":"Austria",
         "be":"Belgio",
         "bg":"Bulgaria",
         "cy":"Cipro",
         "cz":"Repubblica ceca",
         "de":"Germania",
         "dk":"Danimarca",
         "ee":"Estonia",
         "el":"Grecia",
         "es":"Spagna",
         "fi":"Finlandia",
         "fr":"Francia",
         "hr":"Croazia",
         "hu":"Ungheria",
         "ie":"Irlanda",
         "it":"Italia",
         "lt":"Lituania",
         "lu":"Lussemburgo",
         "lv":"Lettonia",
         "mt":"Malta",
         "nl":"Paesi Bassi",
         "pl":"Polonia",
         "pt":"Portogallo",
         "ro":"Romania",
         "se":"Svezia",
         "si":"Slovenia",
         "sk":"Slovacchia",
         "uk":"Regno Unito"
      },
      "nationality":{
         "at":"austriaca",
         "be":"belga",
         "bg":"bulgara",
         "cy":"cipriota",
         "cz":"ceca",
         "de":"tedesca",
         "dk":"danese",
         "ee":"estone",
         "el":"greca",
         "es":"spagnola",
         "fi":"finlandese",
         "fr":"francese",
         "hr":"croata",
         "hu":"ungherese",
         "ie":"irlandese",
         "it":"italiana",
         "lt":"lituana",
         "lu":"lussemburghese",
         "lv":"lettone",
         "mt":"maltese",
         "nl":"olandese",
         "pl":"polacca",
         "pt":"portoghese",
         "ro":"rumena",
         "se":"svedese",
         "si":"slovena",
         "sk":"slovacca",
         "uk":"britannica",
         "other":"Altro..."
      },
      "requirements":{
         "at":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dall'Austria",
         "be":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Belgio o essere cittadini belgi residenti all'estero, a condizione di aver informato le autorità belghe del luogo di residenza",
         "bg":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Bulgaria",
         "cy":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati da Cipro",
         "cz":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dalla Repubblica ceca",
         "de":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Germania o essere cittadini tedeschi residenti all'estero, a condizione di aver informato le autorità tedesche del luogo di residenza",
         "dk":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Danimarca o essere cittadini danesi residenti all'estero, a condizione di aver informato le autorità danesi del luogo di residenza",
         "ee":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Estonia o essere cittadini estoni, anche se residenti all'estero",
         "el":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dalla Grecia",
         "es":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero personale d'identità o il numero di uno dei seguenti documenti d'identità personale rilasciati dalla Spagna",
         "fi":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Finlandia o essere cittadini finlandesi, anche se residenti all'estero",
         "fr":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dalla Francia",
         "hr":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Croazia",
         "hu":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero personale d'identità o il numero di uno dei seguenti documenti d'identità personale rilasciati dall'Ungheria",
         "ie":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Irlanda. I cittadini irlandesi che vivono in un altro Stato membro devono scegliere quest'ultimo paese",
         "it":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dall'Italia",
         "lt":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Lituania",
         "lu":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Lussemburgo o essere cittadini lussemburghesi residenti all'estero, a condizione di aver informato le autorità lussemburghesi del luogo di residenza",
         "lv":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Lettonia",
         "mt":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero del seguente documento d'identità personale rilasciato da Malta",
         "nl":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza nei Paesi Bassi o essere cittadini olandesi, anche se residenti all'estero",
         "pl":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Polonia",
         "pt":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero di uno dei seguenti documenti d'identità personale rilasciati dal Portogallo",
         "ro":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il numero personale d'identità o il numero di uno dei seguenti documenti d'identità personale rilasciati dalla Romania",
         "se":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Svezia",
         "si":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre fornire il seguente numero personale d'identità rilasciato dalla Slovenia",
         "sk":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza in Slovacchia o essere cittadini slovacchi, anche se residenti all'estero",
         "uk":"Ai sensi del {0}, allegato III, parte C, selezionando questo paese occorre avere la residenza nel Regno Unito. I cittadini britannici che vivono in un altro Stato membro devono scegliere quest'ultimo paese",
         "link":"<a href=\"{{url}}\" class=\"dgtc-link\" target=\"_blank\">Regolamento (UE) n. 211/2011 riguardante l&apos;iniziativa dei cittadini</a>"
      }
   },
   "congratulations":{
      "title":"GRAZIE!",
      "Keep-your-signature":"Conservare i riferimenti di cui sopra per eventuali domande agli organizzatori sulla tua dichiarazione di sostegno",
      "successfully-title":"La dichiarazione di sostegno è stata presentata correttamente",
      "date-signature":"Data della firma",
      "signature-identifier":"Identificatore della firma",
      "download-signature-identifier":"Sacarica identificatore firma",
      "share.title-message":"Ho firmato l'iniziativa dei cittadini",
      "share-this-initiative":"Condividi l'iniziativa",
      "and-make-change":"e fai la differenza",
      "share-facebook":"Condividi su Facebook",
      "tweet-it":"Condividi su Twitter",
      "edit-message":"Modifica messaggio",
      "save-message":"Salva messaggio",
      "stay-informed":"Resta informato:"
   },
   "header":{
      "title":"INIZIATIVA DEI CITTADINI EUROPEI",
      "title.1":"INIZIATIVA",
      "title.2":"DEI CITTADINI EUROPEI",
      "closing.date":"Termine",
      "registration.number":"Numero di registrazione",
      "registration.date":"Data di registrazione",
      "supporters":"Firmatari",
      "inititative.language":"Lingua dell'iniziativa",
      "view.allcountries":"Visualizza tutti i paesi",
      "allcountries":"Tutti i paesi",
      "recent.supporters":"Firmatari recenti",
      "goto-facebook":"Visita la nostra pagina Facebook",
      "goto-twitter":"Visita la nostra pagina Twitter",
      "gohome-title":"Homepage",
      "current.supporters":"Numero attuale di firmatari",
      "total-supporters":"Numero totale di firmatari"
   },
   "initiative":{
      "subject.matters":"Oggetto:",
      "public.webpage":"Sito web della proposta d’iniziativa dei cittadini (se esistente)",
      "register.webpage":"Indirizzo web della proposta d’iniziativa dei cittadini nel registro della Commissione europea",
      "objectives":"Obiettivi principali",
      "organisers.members":"Comitato degli organizzatori",
      "representative":"Referenti",
      "other.members":"Altri organizzatori registrati",
      "send-email-to":"Invia un'e-mail a"
   },
   "footer":{
      "ocs.version":"Software di raccolta online ECI",
      "system.managed":"Sistema gestito dagli organizzatori della proposta d'iniziativa",
      "privacy":"Dichiarazione di riservatezza",
      "conformity":"Certificato di conformità",
      "privacy-title":"Visualizza l&apos;informativa sulla privacy",
      "conformity-title":"Visualizza il certificato di conformità"
   },
   "form":{
      "title":"Sostieni questa iniziativa compilando il modulo",
      "select.country":"Selezionare il paese",
      "all.required":"Tutti i campi sono obbligatori",
      "generic.error":"Correggere gli errori nel modulo per la dichiarazione di sostegno",
      "country.from":"Selezionare lo Stato membro di cittadinanza e/o residenza:",
      "group-document":"Dati identificativi della persona",
      "group-personal":"Dati personali",
      "group-address":"Residenza",
      "group-address-permanent-residence":"Paese di residenza permanente",
      "certify-info":"Certifico che le informazioni da me fornite nel presente modulo sono esatte e che non ho dichiarato in precedenza il mio sostegno alla presente iniziativa dei cittadini.",
      "privacy-statement":"Ho letto la <a href=\"{{url}}\" target=\"_blank\" title=\"dichiarazione sulla privacy \">dichiarazione sulla privacy</a> e il contenuto dell'<a href=\"{{urlRegister}}\" target=\"_blank\">iniziativa proposta</a>.",
      "now-you-can-support":"È ora possibile sostenere l'iniziativa",
      "support":"Sostieni",
      "in-uk-allowed":"Conformemente all'allegato III, parte C, del regolamento (UE) n. 211/2011 riguardante l'iniziativa dei cittadini, solo i residenti nel Regno Unito possono utilizzare questo modulo. I cittadini del Regno Unito che vivono in un altro Stato membro dovrebbero utilizzare il modulo fornito dallo Stato membro in questione, se possibile.",
      "in-ie-allowed":"Conformemente all'allegato III, parte C, del regolamento (UE) n. 211/2011 riguardante l'iniziativa dei cittadini, solo i residenti in Irlanda possono utilizzare questo modulo. I cittadini irlandesi che vivono in un altro Stato membro dovrebbero utilizzare il modulo fornito dallo Stato membro in questione, se possibile.",
      "document-number":"Numero",
      "other-country":"Specificare il paese",
      "captcha-image-title":"Digita i caratteri che vedi nell'immagine",
      "captcha-audio-download":"Ascolta e digita i caratteri che senti",
      "captcha-switch-image":"Verifica visiva",
      "captcha-switch-audio":"Verifica audio",
      "captcha-refresh":"Aggiorna la verifica",
      "support-footer1":"Per poter sostenere un'iniziativa dei cittadini europei occorre essere cittadini dell'UE (cittadini di uno Stato membro) e aver raggiunto l'età alla quale si acquisisce il diritto di voto per le elezioni del Parlamento europeo.",
      "support-footer2":"Per saperne di più sulle norme che disciplinano il diritto d'iniziativa dei cittadini europei",
      "optional-validacion-desc":"Il formato del mio numero personale d'identità o documento d'identità personale e/o codice postale è corretto.",
      "optional-validacion-text":"Ignora l'errore e continua",
      "document-type":"Tipo di documento",
      "link-support":"Link all'iniziativa dei cittadini europei",
      "property":{
         "address":"Indirizzo (via, numero civico, ecc.)",
         "citizens.card":"",
         "city":"Località",
         "select.country":"Selezionare il paese",
         "country":"Paese",
         "postal.code":"Codice postale",
         "date.of.birth":"Data di nascita",
         "date.of.birth.at":"Data di nascita",
         "place.of.birth":"Luogo di nascita",
         "name.at.birth":"Cognome alla nascita",
         "driving.license":"",
         "fathers.name":"Nome patronimico",
         "firstname":"Nome completo",
         "id.card":"",
         "issuing.authority":"Autorità di rilascio",
         "lastname":"Cognome",
         "national.id.number":"",
         "nationality":"Cittadinanza",
         "select.nationality":"Selezionare la cittadinanza",
         "passport":"",
         "permanent.residence":"",
         "personal.id":"",
         "personal.no.in.id.card":"",
         "personal.no.in.passport":"",
         "personal.number":"",
         "registration.certificate":"",
         "residence.permit":"",
         "social.security.id":"",
         "state":"Stato",
         "uk.resident":"Sei residente nel Regno Unito?",
         "ie.resident":"Sei residente in Irlanda?"
      },
      "error":{
         "oct.error.propertytypemismatch":"Formato non valido",
         "oct.error.propertytypemismatch.nationality":"Le informazioni fornite non soddisfano le condizioni sopra menzionate",
         "oct.error.invalidsize":"Formato non valido",
         "oct.error.invalidrange":"Per poter sostenere un'iniziativa dei cittadini europei occorre aver raggiunto l'età alla quale si acquisisce il diritto di voto per le elezioni del Parlamento europeo.",
         "oct.empty.property":"Campo obbligatorio",
         "oct.error.invaliddateformat":"Formato non valido",
         "oct.captcha.invalid":"Caratteri non corretti"
      }
   },
   "howsupport":{
      "s1.title":"<strong>Informati</strong> sull'iniziativa dei cittadini europei",
      "s2.title":"<strong>Come aderire</strong> a un'iniziativa dei cittadini europei",
      "s3.title":"<strong>Tappe</strong> successive",
      "get-informed-title":"Informati sull'iniziativa dei cittadini europei",
      "support-by-title":"Come aderire a un'iniziativa dei cittadini europei",
      "what-happens-title":"Cosa succede dopo?"
   },
   "feedback":{
      "why-found-experience":"Per quali motivi ritieni che l'esperienza sia stata {{label}}",
      "your-will-help-us":"I tuoi commenti ci aiuteranno a migliorare il sito.",
      "your-will-help-us-sub":"Potremmo condividerli con la Commissione europea, che fornisce questo software.",
      "write-your-feedback":"Scrivi i tuoi commenti...",
      "send-feedback":"INVIA COMMENTI",
      "result-ok":"Grazie per i commenti",
      "result-error":"Si è verificato un errore durante l'invio dei commenti.",
      "share-on-facebook":"Condividi su Facebook",
      "tweet-it":"Condividi su Twitter",
      "how-experience":"Come valuti l'esperienza",
      "experience-initiative":"di aver sostenuto l'iniziativa?",
      "experience":{
         "bad":"NEGATIVA",
         "fair":"DISCRETA",
         "fine":"POSITIVA",
         "good":"ECCELLENTE"
      }
   },
   "error404":{
      "title":"Errore 404 – Pagina non trovata",
      "subtitle":"Spiacenti, la pagina non esiste",
      "info":"Si è verificato un problema interno con il server. Riprovare più tardi."
   },
   "error500":{
      "title":"Errore 500 – Errore imprevisto",
      "subtitle":"Spiacenti, si è verificato un errore…",
      "info":"Si è verificato un problema interno con il server. Riprovare più tardi."
   },
   "systemNotInitialized":{
      "title":"Contenuto dell'iniziativa non inizializzato",
      "subtitle":"",
      "info":""
   },
   "privacy":{
      "title":"Dichiarazione di riservatezza",
      "info":"Dichiarazione di riservatezza: in conformità con il regolamento generale sulla protezione dei dati, i dati personali forniti nel presente modulo saranno usati solo a sostegno dell’iniziativa e messi a disposizione delle autorità nazionali competenti a scopo di verifica e certificazione. Gli interessati hanno il diritto di chiedere agli organizzatori dell’iniziativa l’accesso ai propri dati personali nonché la rettifica, cancellazione e limitazione del trattamento degli stessi. I dati sono conservati dagli organizzatori per un periodo massimo di 18 mesi a partire dalla data di registrazione della proposta d’iniziativa dei cittadini, o di un mese dopo aver presentato l’iniziativa alla Commissione, a seconda della data più prossima. Possono essere conservati oltre questi termini in caso di procedimenti amministrativi o giudiziari, per una settimana al massimo dopo la data della conclusione di tali procedimenti. Fatto salvo ogni altro ricorso amministrativo o giudiziario, se ritiene che i suoi dati sono trattati in modo illecito l’interessato ha diritto in qualsiasi momento di proporre reclamo presso un’autorità di protezione dei dati, in particolare nel suo Stato membro di residenza abituale, nel luogo di lavoro oppure nel luogo della presunta violazione. Gli organizzatori dell’iniziativa dei cittadini sono i titolari del trattamento ai sensi del regolamento generale sulla protezione dei dati e possono essere contattati utilizzando le informazioni fornite in tale modulo. I dati di contatto del responsabile della protezione dei dati (se presente) sono disponibili al sito web dell’iniziativa nel registro della Commissione europea, quali forniti in tale modulo. Le informazioni di contatto dell’autorità nazionale che riceve e tratta i dati personali e delle autorità nazionali di protezione dei dati sono disponibili all’indirizzo http://ec.europa.eu/citizens-initiative/public/data-protection?lg=it."
   },
   "login":{
      "sing-in-page":"Pagina di accesso",
      "title":"Accedi per creare, modificare o verificare il sistema di raccolta online",
      "sign-in":"Accedi",
      "enter-email-password":"Inserire nome utente e password",
      "username":"Nome utente",
      "password":"Password",
      "challenge":"Verifica",
      "challenge-result":"Risultato della verifica",
      "view":"Visualizza",
      "copy-text":"Copia testo",
      "paste-result":"Incolla risultato",
      "error":"Errore",
      "error-msg":"Nome utente, password o risposta di controllo non corretti. Verificare e riprovare."
   },
   "map":{
      "back-form":"Indietro",
      "statements-ocs":"Dichiarazioni di sostegno raccolte online",
      "threshold":"Soglia minima",
      "threshold-definition":"Per avere successo, un'iniziativa dei cittadini europei deve raggiungere un milione di dichiarazioni di sostegno e una soglia minima in almeno 7 paesi.",
      "legend_reached":"Paesi che hanno raggiunto la soglia minima",
      "legend_bellow":"Paesi sotto la soglia minima",
      "legend_any":"Paesi senza alcuna dichiarazione di sostegno",
      "legend-no-eu":"Paesi extra UE",
      "countries":"Paese",
      "statements-support":"Dichiarazioni di sostegno",
      "percentage":"Percentuale",
      "total":"Totale",
      "status_reached":"Soglia raggiunta",
      "status_bellow":"Inferiore alla soglia",
      "status_any":"Nessuna dichiarazione",
      "progress_label":"{{percent}}% della soglia del(l'/la) {{code}} ({{count}} / {{threshold}})"
   },
   "disabled":{
      "title":"La raccolta di dichiarazioni di sostegno per questa iniziativa è stata disabilitata",
      "subtitle":"Al momento non stiamo raccogliendo dichiarazioni di sostegno per questa iniziativa"
   },
   "signed":{
      "title":"Hai già dichiarato il tuo sostegno all'iniziativa",
      "subtitle":"Impossibile farlo nuovamente"
   }
}
